{
    "feedback": [
        {
            "id": 1,
            "sort": "site",
            "data": "14.12.2023",
            "rate": 5,
            "name": "Мария Гулянская",
            "link": "http://crt67.ru",
            "product": "РАЗРАБОТКА",
            "enter": "Сотрудничали по вопросу разработки сайта и чат-бота. Все быстро, четко и качественно. Очень грамотные специалисты. Спасибо за оперативно выполненную работу!",
            "open": {
                "workDone": "Разработка сайта, чат-бот",
                "support": 5,
                "proffesional": 5,
                "result": 5,
                "plus": "готовый результат в заданные сроки",
                "minus": "нет",
                "recommendations": "если вы хотите, чтобы результат был быстрее, то проанализируйте, какой дизайн сайта вы бы хотели"
                
            }
        },
         {
            "id": 2,
            "sort": "help",
            "data": "13.12.2023",
            "rate": 5,
            "name": "Владислав Пустошилов",
            "link": "https://vlad-pustoshilov.ru",
            "product": "ПОДДЕРЖКА",
            "enter": "Благодарю WebCanape за выполненную работу, развиваемся вместе уже много лет помогая друг другу, спасибо!",
            "open": {
                "workDone": "Доработка сайта, Перенос на Битрикс",
                "support": "5",
                "proffesional": "5",
                "result": "5",
                "plus": "одни плюсы",
                "minus": "нет",
                "recommendations": "нет"
            }
        },
        {
            "id": 3,
            "sort": "site",
            "data": "12.12.2023",
            "rate": 5,
            "name": "Mariya Shchelkunova",
            "link": "https://kleni.ru",
            "product": "РАЗРАБОТКА",
            "enter": "Очень довольны сотрудничеством с WebCanape: работа выполнена в срок, учтены все наши пожелания, сайт получился современным, актуальным, удобным. Сотрудники всегда на связи, активны, дают ценные советы. Планируем продолжать работу с WebCanape и дальше.",
            "open": {
                "workDone": "Разработка сайта, SEO-аудит",
                "support": "5",
                "proffesional": "5",
                "result": "5",
                "plus": "клиентоориентированный подход",
                "minus": "нет",
                "recommendations": "нет"
            }
        },
         {
            "id": 4,
            "sort": "promotion",
            "data": "24.01.2023",
            "rate": 3,
            "name": "ПРОДВИЖЕНИЕ",
            "link": "nextcontact.ru",
            "product": "",
            "enter": "Мы остались довольны работой Алексея, он показал себя профессионалом, который не боится предлагать новые идеи и решения. Все поставленные задачи специалисты выполняют вовремя, если есть дополнительные запросы, то тоже оперативно берут их в работу. Мы готовы порекомендовать WebCanape всем заинтересованным.",
            "open": {
                "workDone": "SEO-аудит, доработка сайта, Смена хостинга",
                "support": "4",
                "proffesional": "5",
                "result": "5",
                "plus": "цены",
                "minus": "нет",
                "recommendations": "нет"
            }
        },
        {
            "id": 5,
            "sort": "promotion",
            "data": "03.04.2019",
            "rate": 4,
            "name": "Савенков Дмитрий",
            "link": "www.servicesport-sochi.ru",
            "product": "ПРОДВИЖЕНИЕ",
            "enter": "Работаю с компанией давно, примерно лет 6. Ребята профессионалы своего дела! Много с ними прошел и многое реализовал по нескольким проектам. Не буду говорить, что все у них получается на 110%, но дело доводят до конца. Есть косяки, есть задержки, есть ошибки, но это рабочие моменты и если компания развивается, то совершать ошибки необходимо, что бы стать еще лучше! Сейчас работаю с менеджером Красновой Юлией. Хороший специалист и слышит меня, как клиента. Но на мой взгляд нужно больше уделить внимание скорости выполнения задач и обратной связи между отделами. Надеюсь в перспективе все мои пожелания будут учтены и вы взлетите на новую высоту в своей работе! Ребятам развития и новых высот.",
            "open": {
                "workDone": "Разработка сайта, SEO-аудит, Сквозная аналитика, Базовая SEO-оптимизация",
                "support": "5",
                "proffesional": "5",
                "result": "5",
                "plus": "качестве работы и поддержка связи 24/7",
                "minus": "нет",
                "recommendations": "нет"
            }
        },
        {
            "id": 6,
            "sort": "promotion",
            "data": "25.03.2022",
            "rate": 5,
            "name": "Кондратьев Евгений",
            "link": "https://www.remontprofi.ru",
            "product": "ПРОДВИЖЕНИЕ",
            "enter": "Больше года вопросом продвижением сайта занимается Сергей Абрамов. Все вопросы решаются оперативно, технически грамотный специалист, ответственный человек! По многим запросам сайт выходит в топ.",
            "open": {
                "workDone": "SEO-аудит, Сквозная аналитика, Базовая SEO-оптимизация",
                "support": "5",
                "proffesional": "5",
                "result": "5",
                "plus": "Знают, что нужно для качества",
                "minus": "нет",
                "recommendations": "Если не знаете, что вам нужно для продвижения, то в этой компании вам помогут"
            }
        },
        {
            "id": 7,
            "sort": "site",
            "data": "29.04.2020",
            "rate": 3,
            "name": "Елена Данилова",
            "link": "https://sergey-ryazanskiy.ru",
            "product": "РАЗРАБОТКА САЙТА",
            "enter": "У меня есть опыт работы на проектах различной сложности, в основном это разработка банковских сайтов. Работала на стороне подрядчика. Вначале мне показалось, что команда работает «спустя рукава», не проявляя особого интереса к задачам и не предлагая своего видения. Особенно это касалось дизайнерских решений. Я присылала референсы, показывала удачные решения и постепенно работа наладилась. Ребята стали более внимательно и чутко реагировать на наши комментарии. В целом у меня осталось положительное впечатление от нашего взаимодействия, надеюсь ,что и в дальнейшем мы можем рассчитывать на эту команду.",
            "open": {
                "workDone": "Разработка сайта, сайт с катлогом, сайт-визитка",
                "support": "3",
                "proffesional": "5",
                "result": "5",
                "plus": "качество",
                "minus": "иногда появляется ощущение, что все равно на клиентов",
                "recommendations": "Казаться более заинтересованым клиентом"
            }
        },
        {
            "id": 8,
            "sort": "promotion",
            "data": "18.02.2022",
            "rate": 5,
            "name": "Самохина Алена",
            "link": "http://eas-energy.ru",
            "site": "",
            "product": "ПРОДВИЖЕНИЕ",
            "enter": "Воспользовались сертификатом на предоставление услуги Прожарка сайта, спикером был Евгений Чуранов. Чем особенно были приятно удивлены - внимательным погружением в изучение нашего сайта, сайтов конкурентов, получили конструктивное мнение профессионала о реконструкции нашего сайта, Евгений задал правильный вектор что нам дальше делать и в каком направлении двигаться. Огромный респект команде WebCanape!",
            "open": {
                "workDone": "SEO-аудит",
                "support": "5",
                "proffesional": "5",
                "result": "5",
                "plus": "адекватные цены",
                "minus": "нет",
                "recommendations": "нет"
            }
        },
        {
            "id": 9,
            "sort": "ad",
            "data": "01.11.2021",
            "rate": 5,
            "name": "",
            "link": "https://artokno.ru",
            "site": "",
            "product": "РЕКЛАМА",
            "enter": "Работой с менеджером Юлей довольны — работать комфортно, делает все в срок, без конфликтов. ",
            "open": {
                "workDone": "Таргетирование, SEO-аудит",
                "support": "5",
                "proffesional": "5",
                "result": "5",
                "plus": "Удовлетворенность от работы с такой компанией",
                "minus": "нет",
                "recommendations": "нет"
            }
        },
        {
            "id": 10,
            "sort": "promotion",
            "data": "23.01.2023",
            "rate": 5,
            "name": "Дмитрий",
            "link": "https://polimaks.ru",
            "site": "",
            "product": "ПРОДВИЖЕНИЕ",
            "enter": "Работу по SEO запустили в начале июля 2022 года. Целями проекта было привлечение новых покупателей и увеличение продаж. Уже с первых месяцев работы удалось достичь увеличения трафика в поисковых системах за счет эффективной работы специалистов. На сегодняшний день в среднем прирастаем 10+% поискового трафика и планируем перейти на продвижение по лидам.",
            "open": {
                "workDone": "SEO-аудит",
                "support": "5",
                "proffesional": "5",
                "result": "5",
                "plus": "Результат космос",
                "minus": "нет",
                "recommendations": "нет"
            }
        },
        {
            "id": 11,
            "sort": "promotion",
            "data": "03.04.2019",
            "rate": 5,
            "name": "Ген. директор ООО ЭксСтеклоСнаб Кузнецов Дмитрий Алексеевич.",
            "link": "http://купить-соду.рф",
            "site": "",
            "product": "ПРОДВИЖЕНИЕ",
            "enter": "Хорошие впечатления по работе с компанией ВебКанапе! Делают свою работу профессионально и грамотно. Все вопросы решаются оперативно. Задействованы самые передовые технологии, результаты не оставляют себя ждать! Особое спасибо нашему менеджеру — Мандрик Кристине! Всегда отзывчива, оперативно решает текущие задачи. Она вдумчиво и неравнодушно подходит к нашей непростой тематике и старается найти оптимальные решения для нашего бизнеса. ",
            "open": {
                "workDone": "SEO-аудит",
                "support": "5",
                "proffesional": "5",
                "result": "5",
                "plus": "профессионализм, цена",
                "minus": "нет",
                "recommendations": "нет"
            }
        },
         {
            "id": 12,
            "sort": "ad",
            "data": "03.04.2019",
            "rate": 5,
            "name": "Ирина",
            "link": "",
            "site": "",
            "product": "РЕКЛАМА",
            "enter": "Текущие работы по рекламе и продвижению сайта проходят стабильно. Алина — инициативный и ответственный менеджер, благодаря чему вопросы и задачи, в большинстве своем, решаются и доводятся до конца. Она справляется с поставленными задачами, не оставляет без внимания наши пожелания и замечания.Из моментов, которые хотелось бы улучишь: повысить скорость решения задач (некоторые задачи растягиваются на месяцы) и качество их выполнения. ",
            "open": {
                "workDone": "Яндекс директ, Контекстная реклама, Таргетирование",
                "support": "5",
                "proffesional": "5",
                "result": "5",
                "plus": "Приятно работать",
                "minus": "нет",
                "recommendations": "нет"
            }
        },
        {
            "id": 13,
            "sort": "site",
            "data": "03.04.2019",
            "rate": 5,
            "name": "Ирина",
            "link": "https://trenirovkiskosmonavtom.ru",
            "site": "",
            "product": "РАЗРАБОТКА САЙТА",
            "enter": "Получили от WebCanape очередной лэндинг. Сделали меньше чем за три недели, включая правки, а также тестирование и др. незаметные процессы. Через техподдержку WebCanape сразу подключили ssl-сертификат. Дизайнер Мария Щербакова прекрасно реализовала наш замысел! Спасибо всей команде разработчиков от дизайнера до тестировщика. И отдельная благодарность нашему менеджеру на стороне исполнителя Виталию Тараканову за чёткость, открытость и внимательность.",
            "open": {
                "workDone": "Лэндинг, Тестирование",
                "support": "5",
                "proffesional": "5",
                "result": "5",
                "plus": "держутся поставленных сроков",
                "minus": "нет",
               "recommendations": "нет"
            }
        },
        {
            "id": 14,
            "sort": "site",
            "data": "26.09.2018",
            "rate": 5,
            "name": "Андрей",
            "link": "",
            "site": "",
            "product": "РАЗРАБОТКА САЙТА",
            "enter": "Были сложности с цветовой гаммой и слайдами во время отпуска нашего менеджера. Самую сложную часть работы, а именно интеграцию сайта с 1С УТ, оцениваем положительно. Спасибо за затраченные усилия. Обратимся за мобильным приложением.",
            "open": {
                "workDone": "1С Битрикс, Доработка сайта",
                "support": "5",
                "proffesional": "5",
                "result": "5",
                "plus": "Знают, что делают",
                "minus": "нет",
               "recommendations": "нет"
            }
        }


    ]

}

